[
    { "tipp": "Trenne Plastik- und Papiermüll, um die Recyclingquote zu verbessern!" },
    { "tipp": "Bananenschalen gehören in den Biomüll, nicht in den Restmüll!" },
    { "tipp": "Alte Batterien solltest du in speziellen Sammelstellen entsorgen." },
    { "tipp": "Verpackungen aus Aluminium sind recycelbar – bitte nicht in den Restmüll!" },
    { "tipp": "Glasflaschen solltest du nach Farben getrennt entsorgen." },
    { "tipp": "Plastikdeckel von Joghurtbechern vorher entfernen und getrennt entsorgen." },
    { "tipp": "Pizzakartons mit Fettflecken gehören in den Restmüll, nicht ins Altpapier." },
    { "tipp": "Biomüll sollte nicht in Plastiktüten gesammelt werden – nutze kompostierbare Tüten!" },
    { "tipp": "Glas mit Metallverschluss trennen – Glas in den Container, Metall in den Gelben Sack." },
    { "tipp": "CDs und DVDs gehören nicht in den Hausmüll – bring sie zu Sammelstellen." },
    { "tipp": "Verbundmaterialien wie Getränkekartons kommen in den Gelben Sack." },
    { "tipp": "Papier mit Glanzbeschichtung ist kein Altpapier – Restmüll!" },
    { "tipp": "Kaputte Glühbirnen gehören in den Restmüll, Energiesparlampen zum Recyclinghof." },
    { "tipp": "Brotkrümel lieber in den Biomüll statt in die Toilette." },
    { "tipp": "Altöl niemals in den Ausguss gießen – bei Schadstoffsammlungen abgeben!" },
    { "tipp": "Milchverpackungen immer ausspülen, bevor du sie in den Gelben Sack wirfst." },
    { "tipp": "Kassenbons enthalten oft Thermopapier – gehört in den Restmüll!" },
    { "tipp": "Zigarettenstummel sind Sondermüll – nicht einfach auf den Boden werfen!" },
    { "tipp": "Alte Medikamente in der Apotheke oder beim Recyclinghof abgeben." },
    { "tipp": "Dosen vor dem Recycling ausspülen, um Gerüche zu vermeiden." },
    { "tipp": "Kunststoffverpackungen komplett entleeren – kein Inhalt gehört ins Recycling!" },
    { "tipp": "Nass gewordenes Papier kann oft nicht recycelt werden – besser trocken halten." },
    { "tipp": "Etiketten auf Glasflaschen können dranbleiben – werden im Recycling entfernt." },
    { "tipp": "Alte Kleidung, die noch tragbar ist, lieber spenden als wegwerfen!" },
    { "tipp": "Styropor gehört in den Gelben Sack, nicht in den Restmüll." },
    { "tipp": "Katzenstreu (nicht kompostierbar) bitte in den Restmüll geben." },
    { "tipp": "Zahnpastatuben bestehen oft aus Verbundmaterial – Gelber Sack!" },
    { "tipp": "Kaputte Töpfe und Pfannen gehören zum Metallschrott, nicht in den Hausmüll." },
    { "tipp": "Biomüll idealerweise ohne Verpackung entsorgen – direkt in die Tonne!" },
    { "tipp": "Kartonagen flach drücken – spart Platz im Container." },
    { "tipp": "Verpackungschips aus Mais sind kompostierbar – ab in den Biomüll." },
    { "tipp": "Alte Handys enthalten wertvolle Rohstoffe – bring sie zum Recyclinghof!" },
    { "tipp": "Haarspraydosen sind Druckbehälter – Sondermüll!" },
    { "tipp": "Zerbrochenes Trinkglas ist kein Altglas – Restmüll!" },
    { "tipp": "Schnittblumen nach dem Verwelken in den Biomüll." },
    { "tipp": "Korken können recycelt oder kreativ wiederverwendet werden." },
    { "tipp": "Schaumstoffverpackungen sind kein Hausmüll – Gelber Sack!" },
    { "tipp": "Teebeutel dürfen in den Biomüll – vorausgesetzt, sie sind ungebleicht!" },
    { "tipp": "Backpapier mit Antihaftbeschichtung gehört in den Restmüll." },
    { "tipp": "Joghurtbecher bitte ausspülen, bevor du sie entsorgst." },
    { "tipp": "Wachspapier kann nicht recycelt werden – Restmüll." },
    { "tipp": "Karton von Tiefkühlpizza ist oft beschichtet – gehört in den Restmüll!" },
    { "tipp": "Altpapier frei von Plastik oder Kleber entsorgen." },
    { "tipp": "Lippenstifthülsen bestehen aus Kunststoff – Gelber Sack!" },
    { "tipp": "Kerzenreste können recycelt oder für DIY-Projekte genutzt werden." },
    { "tipp": "Kaffeesatz ist ideal für den Biomüll – oder als Pflanzendünger!" },
    { "tipp": "Alte Kabel gehören in den Elektroschrott." },
    { "tipp": "Essensreste bitte nicht in die Toilette entsorgen – Biomüll!" },
    { "tipp": "Bücher mit festen Einbänden trennen – Einband in den Restmüll." },
    { "tipp": "Glasdeckel mit Plastikgriff trennen – Glascontainer und Gelber Sack." },
    { "tipp": "Spülschwämme können nicht recycelt werden – Restmüll!" },
    { "tipp": "Alte Fotos sind oft beschichtet – besser im Restmüll entsorgen." },
    { "tipp": "Gartenabfälle kommen in die Biotonne oder zum Kompost." },
    { "tipp": "Papiertaschentücher gehören in den Restmüll, da sie meist verschmutzt sind." },
    { "tipp": "Getrennte Sammlung schützt Ressourcen und reduziert CO₂ – mach mit!" },
    { "tipp": "Metallverschlüsse von Marmeladengläsern vor dem Entsorgen abnehmen." },
    { "tipp": "Joghurtdeckel aus Aluminium getrennt vom Becher entsorgen." },
    { "tipp": "Altglas nach Weiß-, Grün- und Braunglas trennen – Blaues kommt zu Grünglas." },
    { "tipp": "Blumenerde-Reste gehören in den Biomüll, sofern sie natürlich sind." },
    { "tipp": "Leere Druckerpatronen bei Sammelstellen oder Herstellern zurückgeben." },
    { "tipp": "Küchenrollen, sobald benutzt, gehören in den Restmüll." },
    { "tipp": "Alte CDs können recycelt werden – bitte nicht in den Hausmüll." },
    { "tipp": "Sammle Kronkorken separat – sie sind Metall und können recycelt werden." },
    { "tipp": "Pflanzentöpfe aus Kunststoff gehören in den Gelben Sack." },
    { "tipp": "Essensreste nicht mit Verpackung entsorgen – vorher trennen!" },
    { "tipp": "Plastikstrohhalme gehören in den Gelben Sack, besser: wiederverwendbare Alternativen!" },
    { "tipp": "Servietten mit Essensresten: Restmüll statt Altpapier." },
    { "tipp": "Zerbrochene Gläser wie Trinkgläser sind kein Altglas – Restmüll!" },
    { "tipp": "Leere Farb- oder Lackdosen sind Sondermüll – Recyclinghof nutzen!" },
    { "tipp": "Klebeband von Kartons abziehen – es gehört in den Restmüll." },
    { "tipp": "Aluminiumfolie ausspülen vor dem Recycling – sauber recycelbar!" },
    { "tipp": "Milchkartons als Verbundmaterial in den Gelben Sack geben." },
    { "tipp": "Taschentücher aus Stoff waschbar nutzen statt Einwegartikel!" },
    { "tipp": "Alte Tastenhandys enthalten Schwermetalle – zum Elektroschrott bringen." },
    { "tipp": "Fritteusenöl in fest verschlossenen Behältern zur Sammelstelle bringen." },
    { "tipp": "Einwegrasierer bestehen meist aus Verbundmaterial – Gelber Sack!" },
    { "tipp": "Keksverpackungen: Papier und Plastik trennen vor der Entsorgung." },
    { "tipp": "Alte Zahnbürsten aus Plastik: Gelber Sack." },
    { "tipp": "Wattepads sind Restmüll – außer biologisch abbaubare Varianten." },
    { "tipp": "Lichterketten als Elektronikabfall entsorgen – nicht in den Hausmüll!" },
    { "tipp": "Verschmutztes Altpapier wie Pizza-Flyer mit Fettflecken in den Restmüll." },
    { "tipp": "Küchenschwämme nicht recycelbar – bitte Restmüll." },
    { "tipp": "Kaugummis sind Restmüll – nicht auf den Boden kleben!" },
    { "tipp": "Mehrweg statt Einweg: Trinkflaschen wiederverwenden." },
    { "tipp": "Altmetall separat sammeln – Recyclinghöfe nehmen’s gerne!" },
    { "tipp": "Glassplitter in Zeitung wickeln – dann in den Restmüll." },
    { "tipp": "Deckel von Marmeladen aus Plastik oder Metall trennen!" },
    { "tipp": "Verpackungskartons vor dem Wegwerfen flach drücken." },
    { "tipp": "Polystyrol (z. B. Joghurtdeckel) gehört in den Gelben Sack." },
    { "tipp": "Kerzenreste nicht in die Biotonne – lieber Restmüll oder upcyclen." },
    { "tipp": "Alte Brillen beim Optiker oder Recyclinghof abgeben – oft spendenfähig!" },
    { "tipp": "Plastikverpackungen von Obst trennen – Plastik in den Gelben Sack." },
    { "tipp": "Küchenabfälle nur ohne Verpackung in die Biotonne geben." },
    { "tipp": "Spielzeug mit Elektronik gehört in den Elektroschrott." },
    { "tipp": "Zigarettenschachteln sind Altpapier – die Folie kommt in den Gelben Sack." },
    { "tipp": "Alte Wandfarbe nie in die Kanalisation kippen – Sondermüll!" },
    { "tipp": "Bleistifte und Holzgegenstände ohne Farbe: Biomüll oder Restmüll je nach Zustand." },
    { "tipp": "Verpackungen mit Restinhalt nicht ins Recycling geben – erst leeren!" },
    { "tipp": "Kunstblumen sind meist aus Plastik – Gelber Sack." },
    { "tipp": "Alte Kabel sortenrein sammeln – Metallanteil kann recycelt werden." },
    { "tipp": "Weinflaschen mit Korken: Kork entfernen und Glas farblich sortieren." },
    { "tipp": "Haushaltsgeräte nie einfach in den Müll – als Elektroschrott deklarieren!" },
    { "tipp": "Kleinteile wie Büroklammern in den Metallschrott geben." },
    { "tipp": "Verpackungen mit mehreren Materialien möglichst vorher trennen." },
    { "tipp": "Alte Thermobecher aus Plastik gehören in den Gelben Sack." },
    { "tipp": "Alte Pfannen ohne Beschichtung zum Metallschrott geben – recycelbar!" },
    { "tipp": "Plastikblumen sind kein Biomüll – Gelber Sack!" },
    { "tipp": "Kartonverpackungen von Tiefkühlware oft beschichtet – in den Restmüll." },
    { "tipp": "Benutzte Einweggeschirr aus Plastik gehört in den Gelben Sack." },
    { "tipp": "Eierschalen sind ideal für den Biomüll – auch im Gartenkompost!" },
    { "tipp": "Kaputte Werkzeuge aus Metall gehören zum Schrottcontainer." },
    { "tipp": "Zeitungen ohne Folie ins Altpapier – bitte ohne Plastikbeilagen!" },
    { "tipp": "Papierverpackungen von Süßigkeiten ohne Beschichtung: Altpapier." },
    { "tipp": "Reißverschlüsse von alten Taschen trennen – Metallanteil recycelbar." },
    { "tipp": "Kassenzettel auf Thermopapier gehören in den Restmüll, nicht ins Altpapier." },
    { "tipp": "Kartonhülsen von Klopapier oder Küchenrolle: Altpapier!" },
    { "tipp": "Alte Backbleche zum Metallcontainer bringen – kein Hausmüll!" },
    { "tipp": "Geschirr aus Porzellan gehört nicht ins Altglas – Restmüll." },
    { "tipp": "Verpackung von Butter besteht aus Verbundmaterial – Gelber Sack." },
    { "tipp": "Plastikverpackungen mit Aluschicht (z. B. Chips) gehören in den Gelben Sack." },
    { "tipp": "Sammelstellen für Elektroschrott findest du meist auf Recyclinghöfen." },
    { "tipp": "Verbrauchte Grillkohle und Asche in den Restmüll – nicht kompostierbar!" },
    { "tipp": "Bügelperlen und Bastelreste aus Plastik: Gelber Sack." },
    { "tipp": "Mülltrennung beginnt bei der Vorbereitung – alles vorher leer machen!" },
    { "tipp": "Kaputte Regenschirme gehören zum Sperrmüll – nicht in die Mülltonne!" },
    { "tipp": "Leere Spraydosen gehören zum Sondermüll – Druckbehälter!" },
    { "tipp": "CD-Hüllen aus Plastik: Gelber Sack, die CD selbst zum Recyclinghof." },
    { "tipp": "Wachstücher zum Abdecken von Lebensmitteln können wiederverwendet werden!" },
    { "tipp": "Alte Wandkalender ohne Spiralbindung: Altpapier, Metall separat entsorgen." },
    { "tipp": "Verschlüsse von Getränkeflaschen bitte vom Glas trennen!" },
    { "tipp": "Kartonverpackungen ohne Beschichtung: Altpapier." },
    { "tipp": "Sammle Batterien zuhause in einer Box, bis du sie abgeben kannst." },
    { "tipp": "Verschenke brauchbare Gegenstände statt sie zu entsorgen – Ressourcen sparen!" },
    { "tipp": "Kleine Elektrogeräte (z. B. Rasierer) zählen als Elektroschrott." },
    { "tipp": "Zahnbürsten aus Bambus: Griff in den Biomüll, Borsten in den Restmüll." },
    { "tipp": "Einwickelpapier von Schokolade: prüfen auf Trennbarkeit (Papier/Alu)." },
    { "tipp": "Plastikdeckel von Getränkekartons abziehen – getrennt entsorgen." },
    { "tipp": "Spiegelscherben sicher verpackt im Restmüll entsorgen." },
    { "tipp": "Haftnotizen mit Kleber: trotzdem Altpapier." },
    { "tipp": "Mülltrennung im Alltag schont nicht nur Ressourcen, sondern auch das Klima!" },
    { "tipp": "Kartonagen ohne Klebeband lassen sich besser recyceln – vor dem Entsorgen abziehen!" },
    { "tipp": "Alte Teppiche zum Sperrmüll bringen – nicht in die Restmülltonne." },
    { "tipp": "Tintenpatronen zählen zum Sondermüll – Recyclinghöfe oder Rücksendung!" },
    { "tipp": "Plastik-Clips von Brotverpackungen: Gelber Sack." },
    { "tipp": "Plastik-Kaffeekapseln sind Verbundmaterial – Gelber Sack oder Spezialrecycling." },
    { "tipp": "Rasierklingen sicher verpackt entsorgen – besser im Sondermüll." },
    { "tipp": "Zeitschriften gehören ins Altpapier – ohne Plastikfolie!" },
    { "tipp": "Alte Küchengeräte mit Stromanschluss nicht in den Hausmüll – Elektroschrott!" },
    { "tipp": "Keramikgeschirr nie in den Glascontainer werfen – Restmüll!" },
    { "tipp": "Kochbesteck aus Holz kann oft in den Biomüll – je nach Zustand." },
    { "tipp": "Leere Lippenpflegestifte bestehen aus Kunststoff – Gelber Sack!" },
    { "tipp": "Haargummis sind Restmüll – keine Recyclingoption." },
    { "tipp": "Socken mit Löchern können als Putzlappen weiterverwendet werden!" },
    { "tipp": "Zahnpasta-Tuben vorher leer drücken – dann Gelber Sack." },
    { "tipp": "Kartonverpackungen mit Sichtfenster aus Plastik vorher trennen!" },
    { "tipp": "Glasflaschen mit Restinhalt ausleeren und farblich getrennt entsorgen." },
    { "tipp": "Alte Zahnpasta-Tuben aus Aluminium sind recycelbar – Gelber Sack!" },
    { "tipp": "Plastikmesser und Einwegbesteck: Gelber Sack." },
    { "tipp": "Kunststoffdeckel von Joghurtbechern lösen, getrennt entsorgen." },
    { "tipp": "Zerbrochene Porzellanschalen gehören in den Restmüll, nicht in den Glascontainer." },
    { "tipp": "Altpapier ohne Kleber, Farbe oder Verschmutzung sortenrein sammeln." },
    { "tipp": "Karton von Müsliverpackungen: Plastikfolie trennen, dann Karton ins Altpapier." },
    { "tipp": "Mülltrennung funktioniert besser, wenn du dir feste Regeln im Haushalt etablierst!" },
    { "tipp": "Eierschachteln aus Pappe sind Altpapier – aber nicht mit Essensresten!" },
    { "tipp": "Verpackungen mit Styropor können über den Gelben Sack entsorgt werden." },
    { "tipp": "Leere Kaffeekapseln aus Aluminium sind recycelbar – Sammelprogramme nutzen!" },
    { "tipp": "Mehrwegflaschen zurückbringen statt Einweg entsorgen!" },
    { "tipp": "Bioabfälle in Zeitungspapier einwickeln statt Plastiktüten benutzen." },
    { "tipp": "Gebrauchte Taschentücher besser im Restmüll als im Altpapier entsorgen." },
    { "tipp": "Altglascontainer bitte nur tagsüber nutzen – Lärmschutz beachten!" },
    { "tipp": "Alte CDs wiederverwenden oder bei Sammelstellen abgeben." },
    { "tipp": "Milchkartons immer entleeren und falten – Gelber Sack!" },
    { "tipp": "Plastikspielzeug ohne Elektronik: Gelber Sack." },
    { "tipp": "Etiketten auf Dosen dürfen dranbleiben – bei der Verarbeitung werden sie entfernt." },
    { "tipp": "Gartenabfälle wie Laub und Zweige: Biotonne oder Kompost!" },
    { "tipp": "Verpackungen aus Verbundmaterial (z. B. Käse) gehören in den Gelben Sack." },
    { "tipp": "Grillreste (Alufolie, Einweggrill) richtig trennen – nichts landet im Biomüll!" },
    { "tipp": "Vermeide überfüllte Mülltonnen – Deckel muss zugehen, sonst gibt’s Stress!" },
    { "tipp": "Altglas mit Schraubverschluss: Glas in den Container, Deckel in den Gelben Sack." },
    { "tipp": "Papierverpackungen mit Plastikbeschichtung gehören in den Restmüll." },
    { "tipp": "Leere Batterien niemals im Hausmüll – Brandgefahr!" },
    { "tipp": "Styroporverpackungen sauber halten – verschmutzte gehören in den Restmüll." },
    { "tipp": "Alte Stifte (Kugelschreiber, Filzstifte) sind Restmüll." },
    { "tipp": "Getränkedosen aus Aluminium können recycelt werden – bitte ausspülen." },
    { "tipp": "Küchenabfälle trennen – kein Plastik im Biomüll!" },
    { "tipp": "Alte Kochlöffel aus Kunststoff: Gelber Sack." },
    { "tipp": "Einpackpapier zu Weihnachten ist oft beschichtet – Restmüll!" },
    { "tipp": "Karton von Waschmittelboxen: leer und trocken ins Altpapier." },
    { "tipp": "Buchdeckel bei Hardcover-Büchern separat entsorgen – Einband meist Restmüll." },
    { "tipp": "Alte Nagellackflaschen: Sondermüll wegen Inhaltsstoffen!" },
    { "tipp": "Plastikverpackungen mit Sichtfenster und Papier trennen." },
    { "tipp": "Korken aus Naturmaterialien sind kompostierbar." },
    { "tipp": "Nassfeste Papiere (z. B. Butterbrotpapier) gehören in den Restmüll." },
    { "tipp": "Tetra Paks bestehen aus Verbundstoffen – Gelber Sack." },
    { "tipp": "Glasscherben mit scharfen Kanten sicher im Papier einwickeln – Restmüll!" },
    { "tipp": "Verschmutztes Altpapier (Essensreste) landet im Restmüll." },
    { "tipp": "Watte aus Kunstfasern nicht recycelbar – Restmüll!" },
    { "tipp": "Handschuhe aus Latex oder Kunststoff: Gelber Sack." },
    { "tipp": "Karton von Eierverpackungen mit Essensresten: nicht ins Altpapier!" },
    { "tipp": "Drahtbügel separat sammeln – Metallrecycling." },
    { "tipp": "Müll richtig sortieren spart langfristig Entsorgungskosten!" },
    { "tipp": "Plastikverpackungen von Toilettenpapier gehören in den Gelben Sack." },
    { "tipp": "Alte Videokassetten enthalten Kunststoff und Magnetband – Restmüll!" },
    { "tipp": "Kaputte Gartenschläuche gehören zum Sperrmüll – nicht zum Hausmüll." },
    { "tipp": "Plastikverpackungen von Tiefkühlware sind meist Gelber Sack!" },
    { "tipp": "Alte Koffer am besten zum Sperrmüll bringen oder spenden." },
    { "tipp": "Toilettenpapierverpackungen aus Plastik: Gelber Sack." },
    { "tipp": "Zerknülltes Altpapier recycelbar – möglichst sauber und trocken halten!" },
    { "tipp": "Kunststoffdeckel von Marmeladengläsern: Gelber Sack." },
    { "tipp": "Metallreste von Bastelarbeiten: Metallschrott." },
    { "tipp": "Spielzeuge mit Stofffüllung gehören in den Restmüll, sofern unbrauchbar." },
    { "tipp": "Einmachgläser: Deckel entfernen, Glas farblich trennen." },
    { "tipp": "Kunststoffspulen (z. B. Nähgarn): Gelber Sack." },
    { "tipp": "Verbundverpackungen (z. B. Suppenpäckchen): Gelber Sack." },
    { "tipp": "Plastikdeckel von Sahnepackungen vorher entfernen und getrennt entsorgen." },
    { "tipp": "Alte Schuhsohlen aus Gummi oder Plastik: Restmüll." },
    { "tipp": "CDs bei Sammelstellen abgeben – sie enthalten wiederverwertbare Kunststoffe." },
    { "tipp": "Schneekugeln nicht im Altglas entsorgen – Restmüll." },
    { "tipp": "Plastik-Trinkhalme durch Edelstahl oder Glas-Alternativen ersetzen!" },
    { "tipp": "Verpackungsbänder (z. B. Geschenkband): Restmüll." },
    { "tipp": "Biomüll nicht mit Flüssigkeiten wie Suppe oder Soßen entsorgen." },
    { "tipp": "Plastikschalen von Fertiggerichten: Gelber Sack nach Reinigung." },
    { "tipp": "Alte Zahnbürsten sammeln und als Reinigungswerkzeuge wiederverwenden!" },
    { "tipp": "Mikroplastik entsteht auch beim Waschen von Kunstfasertextilien – achte auf Waschbeutel!" },
    { "tipp": "Joghurtverpackungen trennen – Deckel abziehen, Becher ausspülen." },
    { "tipp": "Verrostetes Besteck: Metallschrott, nicht Hausmüll." },
    { "tipp": "Karton von Cornflakes-Verpackungen: Altpapier, Innenfolie trennen!" },
    { "tipp": "Plastikverpackungen mit Alu-Innenschicht: Gelber Sack." },
    { "tipp": "Pappbecher mit Kunststoffbeschichtung: Restmüll." },
    { "tipp": "Verpackung von Butter oder Margarine: Gelber Sack." },
    { "tipp": "Alte Malerpinsel: Restmüll." },
    { "tipp": "Getrocknete Pflanzenreste (ohne Deko): Biomüll." },
    { "tipp": "Plastikverpackungen ohne Verschmutzung: Gelber Sack." },
    { "tipp": "Papiertüten mit Folie oder Metallgriffen: trennen und sortieren!" },
    { "tipp": "Kondensmilchdosen aus Metall: ausspülen, dann Metallschrott." },
    { "tipp": "Mülltrennung ist Teamarbeit – motiviere deine Mitbewohner!" },
    { "tipp": "Aufkleberreste gehören in den Restmüll – nicht ins Altpapier!" },
    { "tipp": "Kaputte Fahrradteile wie Reifen: zum Wertstoffhof bringen!" },
    { "tipp": "Geschenkpapier mit Glitzer oder Beschichtung: Restmüll." },
    { "tipp": "Papier von Butterbroten mit Wachsschicht: Restmüll." },
    { "tipp": "Plastikbeutel mehrfach verwenden, bevor sie im Gelben Sack landen." },
    { "tipp": "Teelichthalter aus Aluminium: Gelber Sack oder Metallsammlung." },
    { "tipp": "Verpackungen von Süßigkeiten sorgfältig trennen – Papier und Plastik!" },
    { "tipp": "Benutztes Taschentuch: kein Altpapier – Restmüll!" },
    { "tipp": "Alte Glühbirnen (nicht Energiesparlampen): Restmüll." },
    { "tipp": "Laminierte Dokumente gehören nicht ins Altpapier." },
    { "tipp": "Wachsreste von Kerzen: upcyclen oder Restmüll." },
    { "tipp": "Kunststoffkappen von Getränkekartons separat entsorgen!" },
    { "tipp": "Trockene Pflanzenreste (ohne Topf): Biomüll." },
    { "tipp": "Kunststoffdeckel von Marmeladengläsern: Gelber Sack!" },
    { "tipp": "Sichere Entsorgung schützt Tiere – kein Müll einfach in die Natur werfen!" },
    { "tipp": "Schlüsselanhänger aus Metall: Metallschrott, Anhänger aus Plastik: Gelber Sack." },
    { "tipp": "Alte Taschen aus Kunstleder gehören in den Restmüll oder Sperrmüll." },
    { "tipp": "Zigarettenkippen nie in die Natur werfen – Restmüll oder Aschenbecher!" },
    { "tipp": "Gebrauchte Putzlappen aus Mikrofasern: Restmüll." },
    { "tipp": "Verpackungen von Kosmetikprodukten vorher leeren – dann Gelber Sack." },
    { "tipp": "Geschenkverpackung mit Glitzer: nicht recycelbar – Restmüll." },
    { "tipp": "Bleistiftreste ohne Lack: Biomüll möglich – sonst Restmüll." },
    { "tipp": "Plastiknetze von Zitrusfrüchten: Gelber Sack." },
    { "tipp": "Trockene Bioabfälle sind besser für die Kompostierung." },
    { "tipp": "Plastikverpackungen von Toilettenartikeln wie Duschgel: Gelber Sack." },
    { "tipp": "Alte Kreditkarten sind Verbundmaterial – Restmüll." },
    { "tipp": "Metallclips von Ordnern trennen – Papier ins Altpapier, Metall zum Schrott." },
    { "tipp": "Bratpfannen mit Teflonbeschichtung: Restmüll oder Sperrmüll." },
    { "tipp": "Papiertaschentücher nach Gebrauch: Restmüll, auch wenn sie biologisch aussehen." },
    { "tipp": "Eingetrockneter Klebstoff auf Papier macht es zum Restmüll." },
    { "tipp": "Karton von Zahnpasta: Altpapier – Tube in den Gelben Sack." },
    { "tipp": "Unbenutzte Medikamente nicht aufbewahren – Apotheke oder Schadstoffsammlung!" },
    { "tipp": "Plastikfolie um Magazine oder Prospekte: Gelber Sack, Papierinhalt ins Altpapier." },
    { "tipp": "Abdeckungen von Muffins oder Pralinen aus Papier/Alu trennen!" },
    { "tipp": "Metallverpackung von Getränken: Leeren, ausspülen, Gelber Sack." },
    { "tipp": "Plastikclips von Kleideretiketten: Gelber Sack." },
    { "tipp": "Kaputte Regenschirmgestelle aus Metall: Metallschrott!" },
    { "tipp": "Plastikschüsseln mit Rissen: Gelber Sack." },
    { "tipp": "Gebrauchte Taschentücher sind kein Altpapier, auch wenn sie aus Zellstoff sind!" },
    { "tipp": "Plastikfolie von Käseverpackungen: Gelber Sack." },
    { "tipp": "Karton von Waschmittel: Altpapier – sofern trocken und sauber." },
    { "tipp": "Alte Schreibgeräte: wenn elektrisch – Elektroschrott, sonst Restmüll." },
    { "tipp": "Plastikbeutel mehrfach verwenden – Ressourcen schonen!" },
    { "tipp": "Haushaltsgegenstände aus Porzellan: Restmüll oder Sperrmüll, je nach Größe." },
    { "tipp": "Pflanzenschutzmittel nicht im Hausmüll entsorgen – Sondermüll!" },
    { "tipp": "Wattebäusche aus synthetischem Material: Restmüll." },
    { "tipp": "Kleine Metallteile in einer Dose sammeln – dann gebündelt zum Recycling." },
    { "tipp": "Plastikflaschen mit Deckel: getrennt entsorgen für bessere Recyclingquote." },
    { "tipp": "Verkleidungen mit Kunststoffanteilen: Gelber Sack." },
    { "tipp": "Teelichthüllen aus Aluminium lassen sich gut recyceln – sauber halten!" },
    { "tipp": "Papieretiketten auf Plastikflaschen stören beim Recycling – trennen!" },
    { "tipp": "Kochbesteck mit Holzgriff: Griff in Biomüll, Metallteil zum Schrott." },
    { "tipp": "Milchflaschen mit Plastikdeckel: Glas farblich sortiert, Deckel Gelber Sack." },
    { "tipp": "Pflanzen mit Plastiktopf: Pflanze Biomüll, Topf Gelber Sack." },
    { "tipp": "Backformen aus Silikon: wenn kaputt – Restmüll." },
    { "tipp": "Kartonverpackungen mit Fenster: Fenster aus Plastik entfernen!" },
    { "tipp": "Alte Elektrogeräte nie lagern – lieber zeitnah entsorgen." },
    { "tipp": "Müllbeutel im Gelben Sack sollten durchsichtig sein – sonst problematisch beim Sortieren!" },
    { "tipp": "Getränkekartons flach drücken – spart Platz und erleichtert Transport." },
    { "tipp": "Bücher mit Ledereinband: Papier- und Lederteile trennen!" },
    { "tipp": "Glasbehälter ohne Etikett besser für das Altglasrecycling." },
    { "tipp": "Mülltrennung ist Umweltschutz pur – jeder Beitrag zählt!" },
    { "tipp": "Papieretiketten auf Dosen dürfen dranbleiben – werden beim Recycling entfernt." },
    { "tipp": "Alte Töpfe: Metallschrott, nicht Hausmüll!" },
    { "tipp": "Kompostierbare Tüten für den Biomüll verwenden – keine Plastiktüten!" }
]